        /* Работу выполнил Копылов Максим Сергеевич.
        *  Для Skytec.
        * */

        /*  Доброго дня уважаемые сотрудники Skytec
         *  Подготовил для вас решения тестового задания,
         *  пожалуйста, не судите строго.
         *
         *  Тестирование решения находятся в директории
         *  SkytecGames\src\test\java\org\max_sk\ApplicationTest.java
         *
         *  Если вас не затруднит, опишите, пожалуйста, допущенные мною ошибки,
         *  буду вам очень признателен, так как тестовое задание это тоже опыт.
         * */

package org.max_sk;

public class Application {
    public static void main(String[] args) {

    }
}
